ansible
ansible-lint
arc-theme
awscli
byobu
dconf-editor
dnf-utils
docker-compose
fzf
gimp
git
gnome-extensions-app
gnome-mpv
gnome-tweaks
go
google-chrome-stable
htop
inotify-tools
jq
libnsl
libvirt
lpf-spotify-client
mpv
neovim
nodejs
packer
papirus-icon-theme
podman
podman-docker
postfix
python3-pip
python3-pylint
python3-yapf
ShellCheck
shfmt
terraform
transmission-gtk
vagrant
wl-clipboard
fwupd
seahorse
yubikey-manager
pass
fx
pgadmin3
code
postgresql
black
cfn-lint
oomd
dnf-plugins-core
ruby
ruby-dev
g++
